export function getAbstractTemplateList() {
  return {
    total: 100,
    rows: [
      {
        id: 1,
        title: '指示性会议纪要',
        description: '就某一较大范围或重要的工作会议所整理的会议纪要。既有对党的方针政策的具体贯彻意见，又有对这项重要工作各种思想认识上的统一，还有对今后工作的打算与要求'
      },
      {
        id: 2,
        title: '专项总结（迎检汇报、项目验收、经验交流）专项总结（迎检汇报、项目验收、经验交流）',
        description: '会议纪要是会议所进行的工作所记录的会议记录，是会议所进行的工作所记录的会议记录，是会议所进行的工作所记录的会议记录，是会议所进行的工作所记录的会议记录。会议纪要是会议所进行的工作所记录的会议记录，是会议所进行的工作所记录的会议记录，是会议所进行的工作所记录的会议记录，是会议所进行的工作所记录的会议记录'
      },
      {
        id: 3,
        title: '会议纪要',
        description: '会议纪要是会议所进行的工作所记录的会议记录，是会议所进行的工作所记录的会议记录'
      },
      {
        id: 4,
        title: '会议纪要',
        description: '会议纪要是会议所进行 WORK所记录的会议记录，是会议所进行 WORK所记录的会议记录，是会议所进行 WORK所记录的会议记录，是会议所进行 WORK所记录的会议记录'
      },
      {
        id: 5,
        title: '会议纪要',
        description: '会议纪要是会议所进行 WORK所记录的会议记录，是会议所进行 WORK所记录的会议记录'
      },
      {
        id: 6,
        title: '会议纪要',
        description: '会议纪要是会议所进行 WORK所记录的会议记录，是会议所进行 WORK所记录的会议记录，是会议所进行 WORK所记录的会议记录，是会议所进行 WORK所记录的会议记录'
      },
      {
        id: 7,
        title: '会议纪要',
        description: '会议纪要是会议所进行 WORK所记录的会议记录，是会议所进行 WORK所记录的会议记录'
      },
      {
        id: 8,
        title: '会议纪要',
        description: '会议纪要是会议所进行 WORK所记录的会议记录，是会议所进行 WORK所记录的会议记录，是会议所进行 WORK所记录的会议记录，是会议所进行 WORK所记录的会议记录'
      },
      {
        id: 9,
        title: '会议纪要',
        description: '会议纪要是会议所进行 WORK所记录的会议记录，是会议所进行 WORK所记录的会议记录'
      },
      {
        id: 10,
        title: '会议纪要',
        description: '会议纪要是会议所进行 WORK所记录的会议记录，是会议所进行 WORK所记录的会议记录，是会议所进行 WORK所记录的会议记录，是会议所进行 WORK所记录的会议记录'
      },
      {
        id: 11,
        title: '会议纪要',
        description: '会议纪要是会议所进行 WORK所记录的会议记录，是会议所进行 WORK所记录的会议记录'
      },
      {
        id: 12,
        title: '会议纪要',
        description: '会议纪要是会议所进行 WORK所记录的会议记录，是会议所进行 WORK所记录的会议记录，是会议所进行 WORK所记录的会议记录，是会议所进行 WORK所记录的会议记录'
      }
      
    ]
  }
}